aom
autoconf
bash-completion
bdw-gc
c-ares
cairo
coreutils
dav1d
diff-so-fancy
direnv
docker-clean
ffmpeg
findutils
flac
fontconfig
freetype
frei0r
fribidi
gd
gdbm
gettext
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnu-sed
gnutls
go
go-md2man
gobject-introspection
graphite2
graphviz
grep
gts
guile
harfbuzz
icu4c
itermocil
jansson
jasper
jemalloc
jpeg
jq
kepubify
lame
ldns
leptonica
less
libass
libbluray
libcbor
libev
libevent
libffi
libfido2
libidn2
libogg
libpng
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
little-cms2
lua
lz4
lzo
maven
moreutils
nano
ncurses
netpbm
nettle
nghttp2
nvm
oniguruma
opencore-amr
openjdk
openjpeg
openssh
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
perl
pixman
pkg-config
popt
pre-commit
pyenv
python@3.7
python@3.8
python@3.9
rav1e
readline
rsync
rtmpdump
rubberband
ruby
sdl2
snappy
speex
sqlite
squid
srt
starship
telnet
tesseract
the_silver_searcher
theora
trash
unbound
unrar
vim
webp
wget
x264
x265
xvid
xxhash
xz
yank
zeromq
zimg
zsh
zstd
