1password
adoptopenjdk
adoptopenjdk11
android-file-transfer
android-studio
appcleaner
bitbar
clipy
cockatrice
divvy
docker
epic-games
evernote
firefox
google-backup-and-sync
google-chrome
google-chrome-canary
google-cloud-sdk
intellij-idea
iterm2
keepingyouawake
logitech-options
mactex
microsoft-auto-update
microsoft-edge
onyx
oracle-jdk
postman
skitch
skype
slack
sourcetree
spectacle
spotify
steam
sublime-text
telegram
texmaker
the-unarchiver
tor-browser
trailer
tunnelbear
tunnelblick
virtualbox
virtualbox-extension-pack
visual-studio-code
vlc
whatsapp
